        /* Possible main inspectors */
        "com.omnigroup.OmniGraffle.inspector1" = "Inspector 1";
        "com.omnigroup.OmniGraffle.inspector2" = "Inspector 2";
        "com.omnigroup.OmniGraffle.inspector3" = "Inspector 3";
        "com.omnigroup.OmniGraffle.inspector4" = "Inspector 4";
        "com.omnigroup.OmniGraffle.inspector5" = "Inspector 5";
        "com.omnigroup.OmniGraffle.inspector6" = "Inspector 6";
        "com.omnigroup.OmniGraffle.inspector7" = "Inspector 7";
        "com.omnigroup.OmniGraffle.inspector8" = "Inspector 8";
        "com.omnigroup.OmniGraffle.inspector9" = "Inspector 9";
        "com.omnigroup.OmniGraffle.inspector10" = "Inspector 10";
        "com.omnigroup.OmniGraffle.inspector11" = "Inspector 11";
        "com.omnigroup.OmniGraffle.inspector12" = "Inspector 12";
        "com.omnigroup.OmniGraffle.inspector13" = "Inspector 13";
        "com.omnigroup.OmniGraffle.inspector14" = "Inspector 14";
        "com.omnigroup.OmniGraffle.inspector15" = "Inspector 15";
        "com.omnigroup.OmniGraffle.inspector16" = "Inspector 16";
        "com.omnigroup.OmniGraffle.inspector17" = "Inspector 17";
        "com.omnigroup.OmniGraffle.inspector18" = "Inspector 18";
        "com.omnigroup.OmniGraffle.inspector19" = "Inspector 19";
        "com.omnigroup.OmniGraffle.inspector20" = "Inspector 20";
        "com.omnigroup.OmniGraffle.inspector21" = "Inspector 21";
        "com.omnigroup.OmniGraffle.inspector22" = "Inspector 22";
        "com.omnigroup.OmniGraffle.inspector23" = "Inspector 23";
        "com.omnigroup.OmniGraffle.inspector24" = "Inspector 24";
        "com.omnigroup.OmniGraffle.inspector25" = "Inspector 25";
        "com.omnigroup.OmniGraffle.inspector26" = "Inspector 26";
        "com.omnigroup.OmniGraffle.inspector27" = "Inspector 27";
        "com.omnigroup.OmniGraffle.inspector28" = "Inspector 28";
        "com.omnigroup.OmniGraffle.inspector29" = "Inspector 29";
        "com.omnigroup.OmniGraffle.inspector30" = "Inspector 30";
        

        /* Groups */
        "com.omnigroup.OmniGraffle.inspectorGroup.canvas" = "版面";
        "com.omnigroup.OmniGraffle.inspectorGroup.object" = "对象";
        "com.omnigroup.OmniGraffle.inspectorGroup.type" = "字体";
        "com.omnigroup.OmniGraffle.inspectorGroup.properties" = "属性";
        "com.omnigroup.OmniGraffle.inspectorGroup.document" = "文稿";
        "com.omnigroup.OmniGraffle.inspectorGroup.stencils" = "模具";
        "com.omnigroup.OmniGraffle.inspectorGroup.custom1" = "Custom 1";
        "com.omnigroup.OmniGraffle.inspectorGroup.custom2" = "Custom 2";
        "com.omnigroup.OmniGraffle.inspectorGroup.custom3" = "Custom 3";
        "com.omnigroup.OmniGraffle.inspectorGroup.custom4" = "Custom 4";
        "com.omnigroup.OmniGraffle.inspectorGroup.custom5" = "Custom 5";
        "com.omnigroup.OmniGraffle.inspectorGroup.custom6" = "Custom 6";
        "com.omnigroup.OmniGraffle.inspectorGroup.custom7" = "Custom 7";
        "com.omnigroup.OmniGraffle.inspectorGroup.custom8" = "Custom 8";
        "com.omnigroup.OmniGraffle.inspectorGroup.custom9" = "Custom 9";
        "com.omnigroup.OmniGraffle.inspectorGroup.custom10" = "Custom 10";
                
        /* Individual inspectors */
        "com.omnigroup.OmniGraffle.ActionInspector" = "动作";
        "com.omnigroup.OmniGraffle.AlignInspector" = "对齐";
        "com.omnigroup.OmniGraffle.CanvasFillInspector" = "版面填充";
        "com.omnigroup.OmniGraffle.CanvasDataInspector" = "版面数据";
        "com.omnigroup.OmniGraffle.CanvasSizeInspector" = "大小";
        "com.omnigroup.OmniGraffle.FillInspector" = "填充";
        "com.omnigroup.OmniGraffle.ImagePlacementInspector" = "图像";
        "com.omnigroup.OmniGraffle.PositionInspector" = "几何形状";
        "com.omnigroup.OmniGraffle.GridInspector" = "网格";
        "com.omnigroup.OmniGraffle.LayoutInspector" = "图标布局";
        "com.omnigroup.OmniGraffle.MagnetInspector" = "连接";
        "com.omnigroup.OmniGraffle.NotesInspector" = "附注";
        "com.omnigroup.OmniGraffle.SelectionInspector" = "Selection";
        "com.omnigroup.OmniGraffle.ShadowInspector" = "阴影";
        "com.omnigroup.OmniGraffle.SpotlightInspector" = "文稿数据";
        "com.omnigroup.OmniGraffle.StrokeInspector" = "笔画";
        "com.omnigroup.OmniGraffle.StrokeLineInspector" = "线条和形状";
        "com.omnigroup.OmniGraffle.ShapeInspector" = "形状";
        "com.omnigroup.OmniGraffle.LineInspector" = "线条";
        "com.omnigroup.OmniGraffle.TypeTextInspector" = "文字";
        "com.omnigroup.OmniGraffle.TypeFontInspector" = "字体";
        "com.omnigroup.OmniGraffle.TypeCharacterInspector" = "Character";
        "com.omnigroup.OmniGraffle.TypeFlowInspector" = "Flow";
        "com.omnigroup.OmniGraffle.TypeMarginsInspector" = "偏移量";
        "com.omnigroup.OmniGraffle.DocumentFormatInspector" = "格式";
        "com.omnigroup.OmniGraffle.DocumentMarginsInspector" = "页面页边空白";
        "com.omnigroup.OmniGraffle.Stencils" = "模具";
        "com.omnigroup.OmniGraffle.RulerUnitsInspector" = "单位";
        "com.omnigroup.OmniGraffle.CanvasImageInspector" = "版面图像";
        "com.omnigroup.OmniGraffle.DocumentInspector" = "文稿";

